export const formTypeHeaderMap = {
  1: (
    <div>
      <h1>หนังสืออธิบายและยินยอมให้ทำการจำลองการฉายรังสี</h1>
      <h1>โดยใช้รังสีเอกซเรย์และสารทึบรังสี</h1>
      <h1 className="text-xs text-gray-600 dark:text-white">
        หน่วยงานรังสีรักษา โรงพยาบาลพระปกเกล้า
      </h1>
    </div>
  ),
  2: (
    <div>
      <h1>ใบรับทราบข้อมูลเเละยินยอมรับการรักษาด้วยการฉายรังสี</h1>
      <h2>โรงพยาบาลพระปกเกล้า</h2>
    </div>
  ),
  3: (
    <div>
      <h1>ใบรับทราบข้อมูลเเละยินยอมรับการรักษาด้วยการใส่เเร่</h1>
      <h1>โรงพยาบาลพระปกเกล้า</h1>
    </div>
  ),
};
